"MJRefreshHeaderIdleText" = "Rozbalovací seznam lze obnovit";
"MJRefreshHeaderPullingText" = "Okamžitě uvolněte a obnovte";
"MJRefreshHeaderRefreshingText" = "Načítání dalších dat";

"MJRefreshAutoFooterIdleText" = "Kliknutím nebo vytáhněte nahoru pro načtení více";
"MJRefreshAutoFooterRefreshingText" = "Načítání dalších dat";
"MJRefreshAutoFooterNoMoreDataText" = "Všechny byly naloženy.";

"MJRefreshBackFooterIdleText" = "Vytáhněte více";
"MJRefreshBackFooterPullingText" = "Okamžitě uvolnit a naložit";
"MJRefreshBackFooterRefreshingText" = "Načítání dalších dat";
"MJRefreshBackFooterNoMoreDataText" = "Všechny byly naloženy.";

"MJRefreshHeaderLastTimeText" = "Poslední aktualizace: ";
"MJRefreshHeaderDateTodayText" = "dnes";
"MJRefreshHeaderNoneLastDateText" = "Žádný záznam";
